{
    "2000": 0.6973189087488241,
    "2100": 0.7020225776105362,
    "2200": 0.6944967074317968,
    "2300": 0.7006114769520225,
    "2400": 0.7062558795860772,
    "2500": 0.714722483537159,
    "2600": 0.7086077140169332,
    "2700": 0.7053151458137347,
    "2800": 0.7133113828786454,
    "2900": 0.7095484477892756,
    "3000": 0.7130761994355598,
    "3100": 0.7128410159924742,
    "3200": 0.713546566321731,
    "3300": 0.713546566321731,
    "3400": 0.7100188146754468,
    "3500": 0.7173095014111006,
    "3600": 0.7121354656632173,
    "3700": 0.7137817497648166,
    "3800": 0.7163687676387582,
    "3900": 0.7055503292568204,
    "4000": 0.7140169332079022,
    "4100": 0.70931326434619,
    "4200": 0.7086077140169332,
    "4300": 0.7006114769520225,
    "4400": 0.7076669802445907,
    "4500": 0.701552210724365,
    "4600": 0.7043744120413923,
    "4700": 0.7064910630291628,
    "4800": 0.6975540921919097,
    "4900": 0.7001411100658513,
    "5000": 0.70931326434619,
    "5100": 0.6996707431796801,
    "5200": 0.705785512699906,
    "5300": 0.7020225776105362,
    "5400": 0.7071966133584195,
    "5500": 0.7020225776105362,
    "5600": 0.6994355597365945,
    "5700": 0.7006114769520225,
    "5800": 0.7008466603951082,
    "5900": 0.7142521166509878,
    "6000": 0.6961429915333961,
    "6100": 0.6968485418626529,
    "6200": 0.6944967074317968,
    "6300": 0.7048447789275635,
    "6400": 0.7029633113828786,
    "6500": 0.6886171213546566,
    "6600": 0.7022577610536218,
    "6700": 0.6947318908748824,
    "6800": 0.699200376293509,
    "6900": 0.6963781749764817,
    "7000": 0.699200376293509,
    "7100": 0.6963781749764817,
    "7200": 0.6980244590780809,
    "7300": 0.6959078080903104,
    "7400": 0.6865004703668862,
    "7500": 0.7079021636876763,
    "7600": 0.6895578551269991,
    "7700": 0.6944967074317968,
    "7800": 0.6973189087488241,
    "7900": 0.7001411100658513,
    "8000": 0.7022577610536218,
    "8100": 0.7039040451552211,
    "8200": 0.6987300094073378,
    "8300": 0.6954374412041392,
    "8400": 0.702728127939793,
    "8500": 0.6952022577610536,
    "8600": 0.6975540921919097,
    "8700": 0.687206020696143,
    "8800": 0.6999059266227657,
    "8900": 0.6876763875823142,
    "9000": 0.6942615239887112,
    "9100": 0.6930856067732831,
    "9200": 0.6982596425211665,
    "9300": 0.6952022577610536,
    "9400": 0.699200376293509,
    "9500": 0.6968485418626529,
    "9600": 0.6975540921919097,
    "9700": 0.6904985888993415,
    "9800": 0.6916745061147695,
    "9900": 0.6942615239887112,
    "10000": 0.6961429915333961,
    "10100": 0.6987300094073378,
    "10200": 0.6942615239887112,
    "10300": 0.69379115710254,
    "10400": 0.6942615239887112,
    "10500": 0.6876763875823142,
    "10600": 0.6897930385700847,
    "10700": 0.6857949200376293,
    "10800": 0.6832079021636877,
    "10900": 0.7008466603951082,
    "11000": 0.6933207902163687,
    "11100": 0.6876763875823142,
    "11200": 0.6952022577610536,
    "11300": 0.6893226716839135,
    "11400": 0.6888523047977423,
    "11500": 0.6886171213546566,
    "11600": 0.6904985888993415,
    "11700": 0.6820319849482597,
    "11800": 0.6855597365945437,
    "11900": 0.6853245531514581
}